var NAME_LOCALES = {
  Zmicier: {
    ru: 'Змицер',
    be: 'Зміцер',
    uk: 'Змитро',
    ko: '쩨미테리',
  },
  Lericheskaya: {
    ru: 'Лерическая',
    be: 'Лерычаская',
    uk: 'Лєрічеська',
    ko: '레리체스카야',
  },
  Tempur: {
    ru: 'Темпур',
    be: 'Тэмпур',
    uk: 'Темпур',
    ko: '템푸르',
  },
  Misha: {
    ru: 'Миша',
    be: 'Міша',
    uk: 'Михайло',
    ko: '미샤',
  },
  Manechka: {
    ru: 'Манечка',
    be: 'Манечка',
    uk: 'Манєчка',
    ko: '마네치카',
  },
  Tohandrik: {
    ru: 'Тохандрик',
    be: 'Антось',
    uk: 'Тохандрік',
    ko: '토한드릭쿠',
  },
};
